[
  "dataview",
  "obsidian-kanban",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "image2latex",
  "obsidian-columns",
  "mehrmaid",
  "drawio-obsidian",
  "iconic",
  "tag-wrangler",
  "simple-tab-indent",
  "templater-obsidian",
  "obsidian-charts",
  "obsidian-style-settings",
  "file-explorer-plus",
  "advanced-pdf-export",
  "custom-note-width"
]