[
  "dataview",
  "obsidian-kanban",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "image2latex",
  "ai-latex-generator",
  "obsidian-charts",
  "obsidian-columns",
  "obsidian-overdue",
  "mehrmaid",
  "drawio-obsidian",
  "iconic",
  "tag-wrangler",
  "omnisearch",
  "obsidian-pandoc",
  "file-explorer-plus",
  "simple-tab-indent",
  "zen",
  "templater-obsidian"
]